tap "homebrew/bundle"
tap "shivammathur/php"
tap "spectolabs/tap"
brew "apr-util"
brew "glib"
brew "at-spi2-core"
brew "brew-php-switcher"
brew "cairo"
brew "cmake"
brew "libidn2"
brew "curl"
brew "freetds"
brew "libpq"
brew "libzip"
brew "composer"
brew "docker-machine-driver-hyperkit"
brew "e2fsprogs"
brew "fltk"
brew "gdk-pixbuf"
brew "git"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "gtk+"
brew "guile"
brew "hyperkit"
brew "kind"
brew "kubernetes-cli", link: false
brew "nmap"
brew "node"
brew "perl"
brew "php-code-sniffer"
brew "phpmd"
brew "python@3.9"
brew "py2cairo"
brew "telnet"
brew "tiger-vnc"
brew "tree"
brew "vim"
brew "xhyve", args: ["HEAD"]
brew "spectolabs/tap/hoverfly"
cask "xquartz"
